
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@) : Koblingsnotis";

/* No comment provided by engineer. */
"%@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?" = "%@ (%@) har sent en ukjent krypteringsfingeravtrykk:\n\n%@\n\nVil du akseptere dette fingeravtrykket som gyldig?";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ nektet autorisasjon:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ fikk autorisasjon.";

/* No comment provided by engineer. */
"%s has %i new messages." = "%s har %i nye beskjeder.";

/* No comment provided by engineer. */
"%s has 1 new message." = "%s har 1 ny beskjed.";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%s is no longer using encryption; you should cancel encryption on your side." = "%s bruker ikke kryptering lenger. Du bør avslutte din krypteringen.";

/* No comment provided by engineer. */
"(No reason given)" = "(Ingen grunn gitt)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Endringene trer effekt neste gang Adium starter)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Notis";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium notis: %@";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium støtter kryptering, autorisering, nektelse, og perfekt diskresjon over %@ via Off-the-Record samtaler (OTR). Hvis din kontakt ikke bruker et OTR-kompitabelt samtalesystem, vil han/hun få tilsendt en link til OTR-internettsiden når du kobler til. For mer informasjon angående OTR, besøk http://www.cypherpunks.ca/otr/. (Engelsk)";
"AIM via Hiptop" = "AIM via Hiptop";
"Allow/Disallow Mobile Pages" = "Allow/Disallow Mobile Pages";
"America Online" = "America Online";
"An ambiguous user ID was entered" = "An ambiguous user ID was entered";

/* No comment provided by engineer. */
"An error was encoutered sending the file.  Please note that sending of folders is not currently supported; this includes Application bundles." = "En feil har oppstått ved sendingen av filen. Sending av mapper og Applications Bundles er dessverre ikke mulig ennå.";
"AOL Administrator" = "AOL Administrator";
"AOL Mobile Device" = "AOL Mobile Device";

/* No comment provided by engineer. */
"Authenticating" = "Autoriserer";
"Authorization Requested" = "Authorization Requested";

/* Connection step */
"Balancer handshake" = "Balanser håndhilsen";
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Connecting" = "Logger på";

/* No comment provided by engineer. */
"Connection error." = "Påloggingsfeil.";

/* No comment provided by engineer. */
"Connection established" = "Pålogget";

/* No comment provided by engineer. */
"Conversation notices" = "Samtalenotiser";
"Direct IM connected" = "Direct IM connected";
"Direct IM disconnected" = "Direct IM disconnected";

/* No comment provided by engineer. */
"Display conversation closed notices" = "Vis lukkede samtaler notiser";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Vis navn (vennlige navn)";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Kryptert med Off-the-Record";
"Encryption" = "Encryption";

/* Connection step */
"Exchanging key hash" = "Utveksler nøkkel-hashkode";

/* No comment provided by engineer. */
"Export Sametime List..." = "Eksporter Sametime List...";

/* No comment provided by engineer. */
"File Send Error" = "Sending av fil feil";

/* No comment provided by engineer. */
"Finalizing connection" = "Finaliserer koblingen";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Fingeravtrykk for %@:";
"Fingerprint: %.80s" = "Fingerprint: %.80s";
"Forget Fingerprint" = "Forget Fingerprint";

/* No comment provided by engineer. */
"From: " = "Fra: ";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Generer privat krypteringsnøkkel for %@";

/* No comment provided by engineer. */
"GG Number" = "GG Nummer";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ Nummer";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importer Sametime List...";

/* No comment provided by engineer. */
"Incoming:" = "Innkommende:";

/* No comment provided by engineer. */
"Initializing Stream" = "Åpner Strøm";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Åpne konferanse med %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Åpne direkte samtale med  %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Åpne flerbrukersamtale med %@";
"Invalid Jabber ID or Password" = "Invalid Jabber ID or Password";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Bli med på %@'s samtale";

/* No comment provided by engineer. */
"Load From and Save To Server" = "Last fra og arkiver til tjener";

/* No comment provided by engineer. */
"Load From Server" = "Last fra tjener";

/* No comment provided by engineer. */
"Local Only" = "Bare lokalt";

/* No comment provided by engineer. */
"Logging in" = "Kobler på";

/* No comment provided by engineer. */
"Looking up server" = "Looking up server";

/* No comment provided by engineer. */
"Member Name" = "Medlemsnavn";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* No comment provided by engineer. */
"New Mail" = "Ny post";

/* No comment provided by engineer. */
"No" = "Nei";
"No private key present" = "No private key present";

/* No comment provided by engineer. */
"No reason was given." = "Ingen grunn ble gitt";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open Mail" = "Åpne post";

/* Name for the orphans group */
"Orphans" = "Orphans";
"OTR Fingerprint" = "OTR Fingerprint";

/* No comment provided by engineer. */
"Outgoing:" = "Utgående:";

/* No comment provided by engineer. */
"Password sent" = "Passordet er sendt";
"Please wait" = "Please wait";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Spør igjen om autorisasjon fra %@";

/* Connection step */
"Reading data" = "Leser data";

/* Connection step */
"Reading server key" = "Leser tjenernøkkel";

/* No comment provided by engineer. */
"Received authorization" = "Mottok autorisasjon";
"Register" = "Register";

/* No comment provided by engineer. */
"Requesting to send password" = "Spør om å sende passord";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Mottar venneliste";

/* Roster - the Jabber default group */
"Roster" = "Roster";

/* No comment provided by engineer. */
"Screen Name" = "Skjermnavn";

/* No comment provided by engineer. */
"Screen name sent" = "Skjermnavn sendt";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Sikker ID for denne sesjonen:";
"Set Display Name" = "Set Display Name";
"Set Home Phone Number" = "Set Home Phone Number";
"Set Mobile Phone Number" = "Set Mobile Phone Number";
"Set Work Phone Number" = "Set Work Phone Number";

/* No comment provided by engineer. */
"Show display names as status messages" = "Vis navn som statusbeskjeder";

/* No comment provided by engineer. */
"Subject: " = "Emne: ";

/* No comment provided by engineer. */
"Syncing with server" = "Synkroniserer med tjener";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Skjul midlertidig fra %@";
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "The contact %1$@ wants to add %2$@ to his or her contact list for the following reason:\n%3$@";
"The contact %@ wants to add %@ to his or her contact list." = "The contact %1$@ wants to add %2$@ to his or her contact list.";
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Den andre brukeren er i din nekte-liste.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Den andre brukeren er midlertidig utilgjengelig.";

/* No comment provided by engineer. */
"Un-hide From %@" = "Ikke-skjul fra %@";

/* No comment provided by engineer. */
"United States" = "United States";

/* No comment provided by engineer. */
"Unknown" = "Ukjent";

/* No comment provided by engineer. */
"Unknown OTR fingerprint" = "Ukjent OTR fingeravtrykk";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Si opp abonnement %@";
"Unused" = "Unused";

/* No comment provided by engineer. */
"Username" = "Brukernavn";
"username@jabber.org" = "username@jabber.org";

/* No comment provided by engineer. */
"Warning level is too high." = "Advarselsnivået er for høyt.";

/* No comment provided by engineer. */
"Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling." = "Advarsel: 'Last inn og arkiver' er eksperimentell. Vennligst lag en sikkerhetskopi av kontaktlista med en offisiell klient før du fortsetter.";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Du sender beskjeder for fort. Vent litt og prøv igjen.";

/* No comment provided by engineer. */
"You have mail!\n" = "Du har post!\n";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %s was expecting encryption." = "Du har sendt en ukryptert beskjed, men %s forventet på kryptering.";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Din beskjed til %@ ble ikke sendt";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Din beskjed ble nektet av den andre brukeren";

/* No comment provided by engineer. */
"Your message was too big." = "Din beskjed var for stor.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Din Yahoo! beskjed ble ikke sendt.";
